[
	{
		"id": 1,
		"title": "Business Controller",
		"company": "TaTa S.A",
        "spanishPeriod": "Agosto 2021 - Agosto 2023",
		"period": "August 2021 - August 2023",
		"spanishDescription": "Ocupé uno de los puestos más completos de mi carrera profesional como Business Controller en TATA S.A. Mi rol se centró en la gestión financiera y en proporcionar información crítica para la toma de decisiones empresariales. Entre mis principales responsabilidades se encontraban la planificación estratégica, la elaboración de presupuestos, la evaluación del rendimiento financiero, la implementación de sistemas de gestión del rendimiento para evaluar el desempeño, el control de costos, el apoyo en la toma de decisiones y la optimización de recursos.",
		"englishDescription": "I held one of the most comprehensive roles in my professional career as a Business Controller at TATA S.A. My role focused on financial management and providing critical information for business decision-making. Among my main responsibilities were strategic planning, budgeting, financial performance evaluation, implementation of performance management systems, cost control, decision support, and resource optimization.",
		"spanishAchievement": "Uno de mis logros destacados fue la automatización del 100% de los informes diarios para la alta dirección y todas las áreas de la empresa. Utilizando un panel de Power BI, planificamos, analizamos y mejoramos todos los indicadores clave del negocio. Logré esto a través de capacitación en Data Analytics y Business Intelligence.",
		"englishAchievement": "One of my notable achievements was the 100% automation of daily reports for senior management and all areas of the company. Using a Power BI dashboard, we planned, analyzed, and improved all key business indicators. I achieved this through training in Data Analytics and Business Intelligence.",
		"spanishSkills": "Mis habilidades incluyen bases de datos relacionales, consultas estructuradas (SQL), Power BI, Data Analysis Expressions, gestión financiera, gestión de operaciones, gestión de ventas, gestión de proyectos y desarrollo de productos.",
		"englishSkills": "My skills include relational databases, structured queries (SQL), Power BI, Data Analysis Expressions, financial management, operations management, sales management, project management, and product development.",
		"image": "tata.jpeg"
	},
	{
		"id": 2,
		"title": "Trade Marketing Manager",
		"company": "Danone Waters",
		"spanishPeriod": "Enero 2021 - Agosto 2021",
		"period": "January 2021 - August 2021",
		"spanishDescription": "Trabajé en estrecha colaboración con el equipo para garantizar que nuestros productos llegaran de manera efectiva a los consumidores y se destacaran en el punto de venta (PDV). Desarrollamos estrategias de trade marketing para impulsar el crecimiento de las ventas y aumentar la participación en el mercado, trabajando tanto con canales de distribución directos como indirectos. Gestionamos promociones y exhibiciones para aumentar la visibilidad de nuestros productos, utilizando datos y análisis para crear estrategias impactantes.",
		"englishDescription": "I worked closely with the team to ensure the effective delivery of our products to consumers and their prominence at the point of sale (POS). We developed trade marketing strategies to boost sales growth and increase market share, working with both direct and indirect distribution channels. We managed promotions and displays to enhance the visibility of our products, using data and analysis to create impactful strategies.",
		"spanishAchievement": "Logramos un aumento sostenido en la participación de mercado con el lanzamiento de una nueva marca B, compitiendo en un segmento que nos afectaba debido a la situación económica del país. Fidelizamos clientes, controlamos precios, aumentamos volumen y rentabilidad.",
		"englishAchievement": "We achieved sustained market share growth with the launch of a new brand B, competing in a segment that had been challenging due to the country's economic situation. We successfully retained customers, controlled prices, increased volume, and profitability.",
		"spanishSkills": "Gestión de equipos, habilidades de comunicación empresarial, conocimiento del mercado, pensamiento estratégico.",
		"englishSkills": "Team management, corporate communication skills, market knowledge, strategic thinking.",
		"image": "danone.jpeg"
	},
	{
		"id": 3,
		"title": "Tech Sales Analyst",
		"company": "Danone Waters",
		"spanishPeriod": "Enero 2020 - Enero 2021",
		"period": "January 2020 - January 2021",
		"spanishDescription": "Como Tech Sales Analyst, colaboré en la estrategia de ventas de la empresa mediante el análisis de datos y la tecnología. Generé información valiosa para la optimización de las operaciones de ventas, trabajando en estrecha colaboración con el equipo de ventas para identificar necesidades y desarrollar soluciones. Realicé previsiones de ventas, segmentación de clientes y evaluaciones de desempeño, utilizando herramientas de Customer Relationship Management (CRM) para análisis y generación de informes.",
		"englishDescription": "As a Tech Sales Analyst, I contributed to the company's sales strategy through data analysis and technology. I generated valuable information to optimize sales operations, working closely with the sales team to identify needs and develop solutions. I conducted sales forecasts, customer segmentation, and performance evaluations, utilizing Customer Relationship Management (CRM) tools for analysis and reporting.",
		"spanishAchievement": "Desarrollamos e implementamos una herramienta de medición de la ejecución en los puntos de venta, lo que nos brindó una visión más clara de la fuerza de ventas y nos permitió tomar decisiones más acertadas. Logramos un aumento en la productividad y la rentabilidad.",
		"englishAchievement": "We developed and implemented a tool for measuring execution at the point of sale, providing us with a clearer view of the sales force and enabling more informed decision-making. We achieved increased productivity and profitability.",
		"spanishSkills": "Análisis de datos, gestión de ventas, herramientas de CRM, análisis de rendimiento.",
		"englishSkills": "Data analysis, sales management, CRM tools, performance analysis.",
		"image": "danone.jpeg"
	},
	{
		"id": 4,
		"title": "Trade Marketing Trainee",
		"company": "Danone Waters",
		"spanishPeriod": "Enero 2019 - Enero 2020",
		"period": "January 2019 - January 2020",
		"spanishDescription": "Tuve la oportunidad de acompañar a la fuerza de ventas directas en la capital federal. Realicé relevamientos de precios y exhibiciones en el mercado y me encargué de actualizar y enviar informes a jefes y supervisores para la gestión de sus equipos.",
		"englishDescription": "I had the opportunity to accompany the direct sales force in the capital city. I conducted price surveys and market displays and was responsible for updating and sending reports to managers and supervisors for team management.",
		"spanishAchievement": "Esta experiencia me proporcionó un profundo conocimiento del rol del vendedor en el punto de venta y la importancia de la comunicación y la empatía para alcanzar los objetivos de ventas.",
		"englishAchievement": "This experience provided me with a profound understanding of the role of the salesperson at the point of sale and the importance of communication and empathy in achieving sales goals.",
		"spanishSkills": "Herramientas de oficina, CRM, análisis de datos.",
		"englishSkills": "Office tools, CRM, data analysis.",
		"image": "danone.jpeg"
	},
	{
		"id": 5,
		"title": "Full Stack Web Developer",
		"company": "Digital House SA",
		"spanishPeriod": "Julio 2018 - Enero 2019",
		"period": "July 2018 - January 2019",
		"spanishDescription": "Este fue mi primer acercamiento al mundo de la programación. Aunque no continué con la programación al finalizar el curso, sentó las bases de la importancia de la tecnología en el mundo actual y me facilitó el aprendizaje de varias herramientas que utilicé posteriormente en mi carrera profesional. Aprendí a programar en HTML, CSS, PHP, MySQL, Laravel, entre otros. Gracias a este curso, logré obtener una certificación en programación en Digital House unos años después.",
		"englishDescription": "This was my first exposure to the world of programming. Although I did not pursue coding after completing the course, it laid the foundation for understanding the importance of technology in the modern world and facilitated my learning of various tools that I later used in my professional career. I learned programming in HTML, CSS, PHP, MySQL, Laravel, among others. Thanks to this course, I was able to obtain a programming certification at Digital House a few years later.",
		"spanishAchievement": "Desarrollamos una aplicación web de comercio electrónico utilizando HTML, CSS y JavaScript en el lado del front-end, mientras que el back-end se construyó en PHP con Laravel como marco de trabajo. Utilizamos MySQL como base de datos.",
		"englishAchievement": "We developed an e-commerce web application using HTML, CSS, and JavaScript on the front end, and the back end was built with PHP using Laravel as the framework. We employed MySQL as the database.",
		"spanishSkills": "Programación orientada a objetos, PHP, CSS, Laravel, HTML, MySQL, JavaScript, Git, metodologías ágiles.",
		"englishSkills": "Object-oriented programming, PHP, CSS, Laravel, HTML, MySQL, JavaScript, Git, agile methodologies.",
		"image": "dh.jpeg"
	},
	{
		"id": 6,
		"title": "Credit Services Trainee",
		"company": "HSBC Bank",
		"spanishPeriod": "Enero 2017 - Julio 2018",
		"period": "January 2017 - July 2018",
		"spanishDescription": "En este puesto, tuve la oportunidad de adquirir experiencia en el sector bancario, donde trabajé en el área de servicios crediticios. Esta experiencia me permitió aprender y contribuir al equipo en un entorno financiero.",
		"englishDescription": "In this role, I had the opportunity to gain experience in the banking sector, where I worked in the credit services department. This experience allowed me to learn and contribute to the team in a financial environment.",
		"spanishAchievement": "Esta experiencia me brindó una valiosa comprensión del sector financiero y me permitió desarrollar habilidades en este campo.",
		"englishAchievement": "This experience provided me with valuable insights into the financial sector and allowed me to develop skills in this field.",
		"spanishSkills": "Desarrollé habilidades relacionadas con servicios crediticios y el entorno bancario.",
		"englishSkills": "I developed skills related to credit services and the banking environment.",
		"image": "hsbc.jpeg"
	}
]
